Гоночные трассы Формулы 1.
Задайте вопрос: можешь вывести все трассы Формулы 1?
Название трассы: Тренировочная трасса в Дохе, протяженность: 1367 м.
Название трассы: Тренировочная трасса в Абу-Даби, протяженность: 2313 м.
Название трассы: Тренировочная трасса в Валенсии, протяженность: 2987 м.
Название трассы: Трасса Монте-Карло, протяженность: 3340 м.
Название трассы: Moscow Raceway, протяженность: 3955 м.
Название трассы: Интерлагос, протяженность: 4309 м.
Название трассы: Нюрбургринг, протяженность: 5100 м.
Название трассы: Игора Драйв, протяженность: 5183 м.
Название трассы: Национальный автодром Монцы, протяженность: 5793 м.
Название трассы: Автодром Сильверстоун, протяженность: 5891 м.
Название трассы: Спа-Франкоршам, протяженность: 7004 м.
Название трассы: Уличная трасса в Лас-Вегасе, протяженность: 7464 м.
Название трассы: Национальная трасса Айдахо, протяженность: 8123 м.
Название трассы: Автодром Нью-Йорка, протяженность: 8792 м.
Название трассы: Северная петля, протяженность: 10378 м.
Название трассы: Трасса Пескара, протяженность: 10801 м.
